atext
atom
bartender
betterzipql
calibre
carbon-copy-cloner
cleanmymac
cmake
flux
hazel
imageoptim
istat-menus5
iterm2
java
karabiner-elements
keka
launchbar
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
screenflow
sourcetree
sparkle
sqlitestudio
sublime-text
visual-studio-code-insiders
vlc
webpquicklook
xquartz
